Repository: affili-ir/affili-wc-tracker
Catalog: languages/affili_ir-*.po
Languages: fa_ir

source: Affili
fa_ir: افیلی

source: Affili Plugin
fa_ir: افزونه افیلی

source: The WordPress plugin for Affili's merchants.
fa_ir: افزونه افیلی برای فروشگاه‌ها.

source: Account ID
fa_ir: اکانت آیدی

source: Category ID
fa_ir: آیدی دسته‌بندی

source: ID
fa_ir: آیدی

source: Submit
fa_ir: ارسال

source: Data saved successful.
fa_ir: اطلاعات ذخیره شد.

source: Categories
fa_ir: دسته‌بندی‌ها

source: Category
fa_ir: دسته‌بندی

source: Commission key
fa_ir: کلید کمیسیون

source: Add Commission key
fa_ir: افزودن کلید کمیسیون

source: Custom Code
fa_ir: کد دلخواه

source: Brand
fa_ir: برند
